cask_args appdir: '/Applications'
tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'docbook'

brew 'asciidoc'
brew 'git'
brew 'openssl'
brew 'libgpg-error'
brew 'libassuan'
brew 'pinentry'
brew 'lastpass-cli', args: ['with-pinentry', 'with-doc']
brew 'libevent'
brew 'stow'
brew 'tmux'
brew 'tree'
brew 'vim'
cask 'font-source-code-pro'
cask 'google-chrome'
cask 'intellij-idea'
cask 'iterm2'
cask 'java'
cask 'spotify'
