tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'nishanths/tap'
brew 'docbook'
brew 'asciidoc'
brew 'gdbm'
brew 'xz'
brew 'git'
brew 'openssl'
brew 'libgpg-error'
brew 'libassuan'
brew 'pinentry'
brew 'lastpass-cli', args: ['with-pinentry', 'with-doc']
brew 'libevent'
brew 'p7zip'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'python3'
brew 'reattach-to-user-namespace'
brew 'stow'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'wget'
brew 'nishanths/tap/license'
cask 'backblaze'
cask 'font-source-code-pro'
cask 'google-chrome'
cask 'intellij-idea'
cask 'iterm2'
cask 'java'
cask 'spectacle'
cask 'spotify'
cask 'vmware-fusion'
